				<img class='banner-s' src="/assets/images/banner-s/userpolicy.jpg">
				<div class='row' id='pagerow'>
					<div class='col-md-3'>
						<div class='leftcol'>
						<p>
  							<a href='/info/sellintro/'><button type="button" class="btn btn-primary btn-lg">我要賣衣服</button></a>
						</p>
						<p>
  							<a href='/info/buyintro/'><button type="button" class="btn btn-primary btn-lg">我要買衣服</button></a>
						</p>
						<p>
  							<a href='/info/washintro/'><button type="button" class="btn btn-primary btn-lg">保證嚴格清洗</button></a>
						</p>
						<p>
  							<a href='/info/userpolicy/'><button type="button" class="btn btn-primary btn-lg">使用條款</button></a>
						</p>
						</div>
						<hr>
						<div class='contactus'><p> Contact us <br> service@getmore.cc </p> </div>
					</div>
					<div class='col-md-9'>
						<div class='rightcol'>
						<h2>使用條款</h2></br>
						<p>歡迎您使用 GetMore 網站(http://getmore.cc)。</p></br>
						<p>GetMore 網站係由「咩斯特數位整合有限公司」所經營之電子商務網站(以下稱本網站)，提供您「我要賣衣服」以及「我要買衣服」等二手衣買賣服務，並得將依業務推展及消費者需求，視情形增加、修改或終止相關服務。請詳細閱讀網站使用條款，當您完成本網站之會員註冊手續、或開始使用本服務時，即表示你已閱讀、瞭解並同意接受本服務條款之所有內容。本網站有權在隨時更改修正本使用條款之權利，建議您隨時注意相關條款修正及更改。當更改修正本條款後使用本網站相關服務，視為你已閱讀、瞭解並同意接受該等修改或變更。若您不同意條款之修改或變更，請暫停使用本網站之服務。若您未滿20歲，請在父母或監護人的陪同下，閱讀且同意本條款後，才使用本網站提供之所有服務。</p></br>
						<h4>註冊義務</h4></br>
						<p>使用者依本網站之指示完成註冊後，除有特別規定者外，將可享受本網站完整服務。進行本網站註冊程序時，可能會透過您於第三方之帳號、密碼登入，以減省您註冊所需填寫資料的時間，當您以第三方之帳號、密碼登入時，系統將自動將您於第三方註冊之資訊提供予您確認，您於確認後即同意以該等資料向本網站進行註冊程序。</p></br>
						<p>一、您同意就您的帳號密碼或第三方帳號密碼具有保密之責任，不洩漏予第三人，且不與第三人共用，並適時登出本網站。除經證明為第三人違法使用之情形，您須為利用您的帳號、密碼或利用第三方帳號登入之使用行為負完全責任，不得任意否認交易。</p>
						<p>二、您聲明且保證所登入之基本資料之正確，且不得使用他人資料，若你提供任何錯誤或不實的資料、或未按指示提供資料、或欠缺必要之資料時，GetMore 網站有權隨時暫停或終止您的帳號以及停止相關服務。</p>
						<p>三、除前開之情形外，本網站保留您的帳號的所有使用權利。
						交易注意事項本網站所提供之「我要賣衣服」部分流程以及「我要洗衣服」全部流程依經濟部公布之「洗衣定型化契約」辦理。
						本網站所提供之商品部分或全部為二手商品，皆為獨一無二，放入購物車不代表您已經完成訂購，若有其他使用者在您訂購商品時已完成結帳流程，系統將顯示無法購買，請您自購物車中刪除。</p></br>
						<p>本網站保留所有商品出貨之權利。</p></br>
						<h4>智慧財產權</h4></br>
						<p>本網站上所有內容，均由咩斯特數位整合有限公司或其他權利人依法擁有其智慧財產權。任何人不得逕自使用、修改、重製、公開播送、改作、散布、發行、公開發表、進行還原工程、解編或反向組譯。尊重智慧財產權是您應盡的義務，如有違反，您應對咩斯特數位整合有限公司負損害賠償責任（包括但不限於訴訟費用及律師費用等）。</p></br>
						<h4>準據法與管轄法院</h4></br>
						<p>本約定書之解釋與適用，以及與本約定書有關的爭議，均應依照中華民國法律予以處理，並以台灣台北地方法院為第一審管轄法院。</p></br>
						</div>
					</div>
				</div>